Repository: sangnt-rule/watch
Catalog: data/locales/admin/admin-edit.tmx
Source language: vi
Languages: en

source: Administration - Thêm mới/ cập nhật quản trị viên
en: Administration - Add new/ Edit

source: Thông tin Quản trị viên
en: Administration information

source: Mật khẩu
en: Password

source: Xác nhận mật khẩu
en: Retype password

source: Nhân viên của đối tác
en: Partner's

source: Thông tin này dùng để xác định tài khoản Quản Trị Viên này thuộc về đối tác nào<br/> Tài khoản này sẽ không thể đăng nhập / sử dụng hệ thống quản trị của hệ thống, chỉ có thể sử dụng các chức năng phần vận hành.
en: This information is used to determine the partner whom this administrator account belongs to <br/> This account will not be able to access CMS, can only use OPS features.
